//墙的性质
export const wallType = [
    {
        name: '留言墙',
        slogan: '请永远沉浸在感觉里'
    },
    {
        name: '照片墙',
        slogan: '照片墙标语'
    }
]

//分类标签
export const label = [
    ['留言', '爱情', '未来', '生命', '美好', '快乐', '理想', '命运', '读书', '惆怅', '学习'],
    ['照片', '留言', '留言', '留言', '留言', '留言', '留言', '留言', '留言', '留言', '留言']
]

//卡片背景色
export const cardColor = [
    '#7a7374', //锌灰
    '#eeb8c3', //姜红
    '#0eb0c9',//孔雀蓝
    '#f17666',//晚波蓝
    '#1a6840',//荷叶绿
    '#6e8b74',//瓦松绿
    '#b7ae8f',//月灰
    '#cd6227',//火砖红
]

